Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lit-LTU_MRT.tmx
Source language: en_us
Languages: lt_lt

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
lt_lt: Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes norime pasikalbėti su vyresniais nei 15 metų žmonėmis, kurie sutinka pasidalyti savo nuomone apie šiandienos visuomenės problemas. Ar galiu pasikalbėti su jūsų namų ūkio nariu, vyresniu nei 15 metų, kurio gimtadienis buvo paskutinis? APKLAUSĖJAU, PRIDĖKITE, JEI REIKIA: mes norime užtikrinti, kad visi turėtų vienodas galimybes dalyvauti ir apklausa atspindėtų visus šalies gyventojus. Kiek jam arba jai metų? Ar galite perduoti telefono ragelį šiam namų ūkio nariui? {#Birthday_ins} Namų ūkio narys, kurio gimtadienis buvo paskutinis:

source: Do you also use one or more mobile phones? {#D2_ins}
lt_lt: Ar naudojatės vienu ar daugiau mobiliųjų telefonų? {#D2_ins}

source: Please enter a value between 1 and 30.
lt_lt: Įveskite skaičių nuo 1 iki 30.

source: Luxembourgish
lt_lt: Liuksemburgo

source: Remained about the same
lt_lt: Nepasikeitė

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
lt_lt: Apskritai kalbant, Europos Sąjunga Jums sukuria labai teigiamą, gana teigiamą, neutralų, gana neigiamą ar labai neigiamą įvaizdį? {#SD15_ins}

source: Improved
lt_lt: Pagerėjo

source: Still in full-time education
lt_lt: Vis dar mokausi dieniniame skyriuje

source: Consumers, Health, Agriculture and Food Executive Agency
lt_lt: Vartotojų, sveikatos, žemės ūkio ir maisto programų vykdomoji agentūra

source: Transportation and Storage
lt_lt: TRANSPORTAS IR SAUGOJIMAS

source: (DO NOT READ OUT)
lt_lt: (NESKAITYTI)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
lt_lt: Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes norime pasikalbėti su vyresniais nei 16 metų žmonėmis, kurie sutinka pasidalinti savo nuomone apie šiandienos visuomenės problemas. Šią apklausą atliekame visoje Europoje. Apklausa nėra jokio rinkos tyrimo dalis; mus domina tik visuomenės nuomonė. Būčiau dėkingas (-a), jei galėtumėte skirti {#minutes_ins} minučių dalyvauti šioje apklausoje. Dalyvavimas apklausoje yra savanoriškas ir galite bet kada persigalvoti. Visi jūsų atsakymai bus konfidencialūs ir sujungti su visų kitų dalyvių atsakymais. Tai reiškia, kad jūsų nebus galima atpažinti jokiuose paskelbtuose rezultatuose. {#CONSENT_ins} Jei norėtumėte perskaityti duomenų apsaugos pranešimą, jį rasite adresu {#intro_link}. Ten paaiškinamas jūsų asmens duomenų tvarkymo tikslas ir jūsų duomenų apsaugos teisės. Šis telefono skambutis gali būti stebimas ir įrašomas kokybės užtikrinimo tikslais. APKLAUSĖJAU, PRIDĖKITE, JEI KLAUSIA: KAIP GAVOTE MANO NUMERĮ: Jūsų telefono numerį, kaip ir visus numerius, kuriais skambiname atlikdami šį tyrimą, atsitiktinai atrinko kompiuteris. Mūsų tikslas yra apklausti reprezentatyvią šios šalies gyventojų imtį. KLIENTAS? Šią apklausą „Ipsos“ atlieka „[{#Client}]“ vardu. Trumpųjų „Eurobarometro“ tyrimų tikslas yra stebėti Europos Sąjungos visuomenės nuomonę įvairiomis temomis. KOKIE ASMENS DUOMENYS BUS RENKAMI: Mes naudojame jūsų telefono numerį, kad pakviestume jus dalyvauti šioje apklausoje ir tik kokybės kontrolės tikslais. Taip pat bus renkama informacija apie lytį ir amžių, bei asmens duomenys iš atsakymų į apklausos klausimus (pvz., šeiminė padėtis). Visa jūsų pateikta informacija bus konfidenciali, jūsų atsakymai bus sujungti su visų kitų dalyvių atsakymais ir jokie asmenį nustatantys duomenys nebus perduoti „Ipsos“ klientui. Ar sutinkate tęsti šią apklausą? {#Birthday_ins}

source: The thousands separator character is not allowed.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): max 1000 simbolių.

source: Local political matters
lt_lt: Vietinius politikos reikalus

source: Professional (lawyer, medical practitioner, accountant, architect,…)
lt_lt: Specialistas (teisininkas, medikas, finansininkas, architektas...)

source: Ireland
lt_lt: Airija

source: Poland
lt_lt: Lenkija

source: Answer '{ANSWER}' is not numeric.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): atsakymas '{ANSWER}' turi būti skaitine išraiška.

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): atsakyme nepakankamas simbolių skaičius. Yra įrašyta - {LENGTH}, gali būti mažiausiai - {MINLENGTH}.

source: Only one answer is allowed.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): galimas tik vienas atsakymas.

source: General management, director or top management
lt_lt: Aukščiausio lygio vadovas, direktorius (vadovaujantys direktoriai, generaliniai direktoriai, kiti direktoriai)

source: Agriculture, Forestry and Fishing
lt_lt: ŽEMĖS ŪKIS, MIŠKININKYSTĖ IR ŽUVININKYSTĖ

source: Lithuanian
lt_lt: Lietuvos

source: Belgium
lt_lt: Belgija

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
lt_lt: Apklausoje yra keletas konfidencialių klausimų, nes jie yra susiję su politinėmis nuomonėmis. Jūsų vaikas gali bet kada atsisakyti atsakyti į šiuos klausimus ir jūs galite bet kada atšaukti sutikimą dėl vaiko dalyvavimo apklausoje.

source: Slovakia
lt_lt: Slovakija

source: Answer '{ANSWER}' is not in range '{RANGE}'.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): atsakymas '{ANSWER}' nepatenka į intervalą '{RANGE}'.

source: Answer '{ANSWER}' is not a valid Date/Time.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' patikslinkite datą.

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
lt_lt: <p>Tai visi klausimai, kuriuos šiandien norėjome jums užduoti. Dėkoju už sugaištą laiką.</p><p>Visa jūsų pateikta informacija bus griežtai konfidenciali ir naudojama tik tyrimo tikslais.</p>

source: European Central Bank
lt_lt: Europos centrinis bankas

source: No
lt_lt: Ne

source: Occasionally
lt_lt: Kartais

source: Vilnius county
lt_lt: Vilnius apkskritis

source: 250 to 499 employees
lt_lt: Nuo 250 iki 499 darbuotojų

source: Netherlands
lt_lt: Nyderlandai

source: Yes, I am the parent/legal guardian
lt_lt: Taip, esu vienas iš tėvų arba globėjų

source: General Secretariat of the Council of the European Union
lt_lt: Europos Sąjungos tarybos generalinis sekretoriatas

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
lt_lt: Vadovaujantis Europos bendruoju duomenų apsaugos reglamentu (BDAR), pirmiausia turime pasikalbėti su vienu iš paauglio tėvų ar globėjų. Ar galiu pasikalbėti su vienu iš šio paauglio tėvų ar globėjų? (VIENAS ATSAKYMAS. NESKAITYTI)

source: European Investment Bank Group
lt_lt: Europos investicijų banko grupė

source: Unskilled manual worker
lt_lt: Nekvalifikuotas darbininkas

source: Manual worker
lt_lt: Darbininkas

source: Germany
lt_lt: Vokietija

source: Maltese
lt_lt: Maltos

source: Financial and insurance activities
lt_lt: FINANSINĖ IR DRAUDIMO VEIKLA

source: Other service activities
lt_lt: KITA APTARNAVIMO VEIKLA

source: How many people aged 15 years or more live in your household, yourself included?
lt_lt: Kiek žmonių, vyresnių nei 15 metų, gyvena jūsų namų ūkyje, įskaitant jus?

source: More than 50,000 to 100,000 euro
lt_lt: Nuo daugiau nei 50 000 iki 100 000 eurų

source: Mining and Quarrying
lt_lt: KASYBA IR KARJERŲ EKSPLOATAVIMAS

source: Arts, entertainment and recreation
lt_lt: MENINĖ, PRAMOGINĖ IR POILSIO ORGANIZAVIMO VEIKLA

source: Austria
lt_lt: Austrija

source: Farmer, forester, fisherman
lt_lt: Ūkininkas, miškininkas, žvejys

source: Lithuania
lt_lt: Lietuva

source: Do you use more than one mobile phone? {#D2_ins}
lt_lt: Ar naudojatės daugiau nei vienu mobiliuoju telefonu? {#D2_ins}

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
lt_lt: (ĮRAŠYKITE METUS, JEI RESPONDENTAS YRA VYRESNIS NEI 15 METŲ)

source: (READ OUT; ONE ANSWER ONLY)
lt_lt: (SKAITYKITE. TIK VIENAS ATSAKYMAS)

source: Remained unchanged
lt_lt: Nepakito

source: <b>Non-public services</b>
lt_lt: <b>Neviešosios paslaugos</b>

source: European Insurance and Occupational Pensions Agency
lt_lt: Europos draudimo ir profesinių pensijų institucija

source: Fairly positive
lt_lt: Gana teigiamą

source: More than 25,000 to 50,000 euro
lt_lt: Nuo daugiau nei 25 000 iki 50 000 eurų

source: Employee
lt_lt: Samdomas darbuotojas

source: Activities of extraterritorial organisations and bodies
lt_lt: EKSTRATERITORINIŲ ORGANIZACIJŲ IR ĮSTAIGŲ VEIKLA

source: years
lt_lt: metai

source: Luxembourg
lt_lt: Liuksemburgas

source: Don't know (DO NOT READ OUT)
lt_lt: Nežinau (NESKAITYTI)

source: Education
lt_lt: ŠVIETIMAS

source: Are you happy to proceed with the interview?
lt_lt: Ar sutinkate tęsti šią apklausą?

source: French
lt_lt: Prancūzijos

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
lt_lt: Kokia yra pagrindinė jūsų įmonės veikla? (PIRMIAUSIA PERSKAITYKITE PAGRINDINES KATEGORIJAS, O PASKUI SMULKESNES KATEGORIJAS. TIK VIENAS ATSAKYMAS)

source: Telšiai County
lt_lt: Telšiai apkskritis

source: How many children under the age of 15 are living in your household?
lt_lt: Kiek vaikų iki 15 metų gyvena jūsų namuose?

source: Yes, more than one mobile phone
lt_lt: Taip, daugiau nei vienu mobiliuoju telefonu

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
lt_lt: Sveiki, mano vardas yra… ir dirbu (NACIONALINIO INSTITUTO PAVADINIMAS). Ar galėčiau pasikalbėti su jūsų įmonės darbuotoju, atsakingu už sprendimų priėmimą (generaliniu direktoriumi, vykdančiuoju vadovu, vadovaujančiu direktoriumi, finansų direktoriumi), arba vadovaujančiu komercinei veiklai (komercijos vadovu, pardavimų vadovu, rinkodaros vadovu) ar teisininku? (JEI DARBUOTOJAS PRAŠO PAPILDOMOS INFORMACIJOS). Aš atlieku apklausą „Ipsos Public Affairs“ kliento vardu. Mes skambiname (sprendimų priėmėjams) visose Europos įmonėse, norėdami sužinoti jų nuomonę dabartinėmis verslo temomis. Atsiliepimai bus naudojami politikos formavimui Europoje. Būčiau dėkingas (-a), jei galėčiau pasikalbėti su juo (ja) ir įtraukti jo (jos) nuomonę į šį tyrimą. <b>APKLAUSĖJAU, PRIDĖKITE, JEI KLAUSIA:</b> KLIENTAS? Šią apklausą atlieka „Ipsos“ Europos viešosios institucijos vardu. Šios institucijos pavadinimą galėsiu atskleisti tik apklausos metu. <b>SU KUO GALIMA SUSISIEKTI DĖL APKLAUSOS:</b> Jei turite pastabų, klausimų ar abejonių, rašykite el. laišką šiuo adresu: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (VIENAS ATSAKYMAS. NESKAITYTI)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
lt_lt: {#D1X_insert} (NESKAITYKITE – TIK VIENAS ATSAKYMAS)

source: Next
lt_lt: Kitas

source: Refusal (SPONTANEOUS)
lt_lt: Atsisakė (SPONTANIŠKAS)

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
lt_lt: {QUESTION}' ({QUESTION_NUMBER}): Prie opcijos '{ANSWER}' ({CATEGORY}) įrašytas atsakymas, tačiau nepažymėta opcija.

source: Yes, not available
lt_lt: Taip, nėra

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
lt_lt: Ar Jūsų bendrovė parduoda… (SKAITYKITE – GALIMI KELI ATSAKYMAI)

source: Don’t know (DO NOT READ OUT)
lt_lt: Nežinau (NESKAITYTI)

source: Answer {ANSWER} is not numeric.
lt_lt: Atsakymas '{ANSWER}' turi būti skaitine išraiška

source: Navigations
lt_lt: Navigacija

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
lt_lt: (NESKAITYTI. GALIMI KELI ATSAKYMAI)

source: Water Supply; sewerage, waste management and remediation activities
lt_lt: VANDENS TIEKIMAS NUOTEKŲ VALYMAS, ATLIEKŲ TVARKYMAS IR REGENERAVIMAS

source: Small or medium-sized town
lt_lt: Mažame ar vidutinio dydžio mieste

source: Not applicable (DO NOT READ OUT)
lt_lt: Netaikytina (NESKAITYTI)

source: In which (region) is your company headquarers located?
lt_lt: Kuriame regione yra jūsų įmonės būstinė?

source: Slovak
lt_lt: Slovakijos

source: Hungary
lt_lt: Vengrija

source: You have used the browser buttons, please use the Next/Previous buttons below.
lt_lt: Prašau naudokite ne naršyklės opcijas, o opcijas Pirmyn/Atgal esančias apačioje.

source: Would you say you are…? {#D2_ins}
lt_lt: Ar pasakytumėte, kad Jūs esate...? {#D2_ins}

source: Greece
lt_lt: Graikija

source: Less than 25,000 euro
lt_lt: Mažiau nei 25 000 eurų

source: Yes, available
lt_lt: Taip, yra

source: Refusal {#D5a_ins}
lt_lt: Atsisakė {#D5a_ins}

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
lt_lt: Ar pasakytumėte, kad susitikęs (-usi) su draugais ar giminaičiais, Jūs dažnai, kartais ar niekada aptariate ...? {#SD14a_ins}

source: More than 100,000 to 250,000 euro
lt_lt: Nuo daugiau nei 100 000 iki 250 000 eurų

source: <b>Industry</b>
lt_lt: <b>Pramonė</b>

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
lt_lt: Tarp {#CurrentYear_insert_6} m. sausio 1 d. ir {#CurrentYear_insert_1} m. sausio 1 d.

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
lt_lt: Kiek darbuotojų (pilnu etatu) dirba jūsų įmonėje šiuo metu? JEI REIKIA, PRIDĖKITE: Jei nežinote, pateikite tiksliausią įvertinimą. (JEI REIKIA, PERSKAITYKITE. TIK VIENAS ATSAKYMAS)

source: Targeted respondent not available, call back later
lt_lt: Reikalingas respondentas nepasiekiamas, paskambinti vėliau

source: Prefer not to say
lt_lt: Nenoriu atsakyti

source: Supervisor/foreman (team manager, …)
lt_lt: Prižiūrėtojas / darbų vykdytojas arba meistras (brigadininkas, ...)

source: National political matters
lt_lt: Nacionalinius politinius reikalus

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
lt_lt: <b>Dėkoju už dalyvavimą. Spustelėkite „kitas“ ir uždarykite naršyklę.</b>

source: Information and Communication
lt_lt: INFORMACIJA IR RYŠIAI

source: Male
lt_lt: Vyras

source: Portugal
lt_lt: Portugalija

source: Which of the following describes how you think of yourself? {#D2_ins}
lt_lt: Kuris iš šių variantų jums labiausiai tinka? {#D2_ins}

source: Insert for D5._5 - Refusal
lt_lt: Insert for D5._5 - Atsisakė

source: Answer '{ANSWER}' is not valid.
lt_lt: Patikslinkite atsakymą '{ANSWER}'

source: Greek
lt_lt: Graikijos

source: Products directly to consumers
lt_lt: prekes tiesiogiai vartotojams

source: Human health and social work activities
lt_lt: ŽMONIŲ SVEIKATOS PRIEŽIŪRA IR SOCIALINIS DARBAS

source: Thank you for your time.
lt_lt: Dėkoju už sugaištą laiką.

source: Tauragė County
lt_lt: Tauragė apkskritis

source: Other employee (salesman, nurse, …)
lt_lt: Kitas samdomas darbuotojas (pardavėjas, slaugytojas...)

source: 15 years old, but not available/not at home
lt_lt: 15 metų, bet nėra namuose

source: A rural area or village
lt_lt: Kaimo vietovėje arba kaime

source: European Commission
lt_lt: Europos Komisija

source: Do we have your permission to conduct this interview with your child?
lt_lt: Ar leidžiate mums atlikti šią apklausą su jūsų vaiku?

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
lt_lt: Įveskite skaičių nuo 15 iki 105. Jei esate jaunesnis nei 15 metų, negalite dalyvauti šiame tyrime.

source: In another way
lt_lt: Kita

source: Other {#D5a_ins}
lt_lt: Kita {#D5a_ins}

source: Never been in full-time education
lt_lt: Niekada nesimokiau dieniniame skyriuje

source: Estonia
lt_lt: Estija

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
lt_lt: Įveskite skaičių nuo {#D1_age_ins} iki 105. Jei respondentas yra jaunesnis nei {#D1_age_ins} metų, pasirinkite atsakymą „<{#D1_age_ins} metų“

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
lt_lt: <p>Tai visi klausimai, kuriuos šiandien norėjome jums užduoti. Panašu, kad turime pakankamai panašaus profilio respondentų, kurie jau užpildė šią apklausą, arba jūsų profilis ne visiškai atitinka šios apklausos reikalavimus. Apgailestaujame dėl sukeltų nepatogumų.</p>

source: I’m opposed to the idea of the European Union in general
lt_lt: Man apskritai nepatinka Europos Sąjungos idėja

source: Romania
lt_lt: Rumunija

source: Kaunas county
lt_lt: Kaunas apkskritis

source: Cyprus
lt_lt: Kipras

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
lt_lt: Kalbant apie jūsų dabartinę profesiją, ar sakytumėte, kad esate...? {#D2_ins}

source: Services to companies or other organisations
lt_lt: paslaugas bendrovėms arba kitoms organizacijoms

source: Please enter a value between 0 and 99.
lt_lt: Įveskite skaičių nuo 0 iki 99.

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
lt_lt: Ar per dvejus paskutinius metus Jūsų įmonės metinė apyvarta padidėjo, sumažėjo ar nepakito? (NESKAITYTI. TIK VIENAS ATSAKYMAS)

source: Latvia
lt_lt: Latvija

source: British
lt_lt: Britanijos

source: Stayed about the same
lt_lt: Nepasikeitė

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
lt_lt: Kokios šalies (kokių šalių, jei taikoma) pilietis (-ė) esate? {#D3a_ins}

source: 1 to 9 employees
lt_lt: Nuo 1 iki 9 darbuotojų

source: Which nationality or nationalities do you hold? {#D3b_ins}
lt_lt: Kokios (-ių) šalies (-ių) pilietis (-ė) esate? {#D3b_ins}

source: Don't know {#D5a_ins}
lt_lt: Nežinau {#D5a_ins}

source: Spanish
lt_lt: Ispanijos

source: European Securities and Markets Authority
lt_lt: Europos vertybinių popierių ir rinkų institucija

source: Services directly to consumers
lt_lt: paslaugas tiesiogiai vartotojams

source: Executive Agency for Small and Medium-sized Enterprises
lt_lt: Mažųjų ir vidutinių įmonių reikalų vykdomoji įstaiga

source: Construction
lt_lt: STATYBA

source: Administrative and support service activities
lt_lt: ADMINISTRACINĖ IR APTARNAVIMO VEIKLA

source: I’m in favour of the European Union as it has been realised so far
lt_lt: Man patinka tokia Europos Sąjunga, kokia iki šiol sukurta

source: Products to companies or other organisations
lt_lt: prekes bendrovėms arba kitoms organizacijoms

source: Italy
lt_lt: Italija

source: {#Nationality} nationality
lt_lt: {#Nationality} pilietis (-ė)

source: Never
lt_lt: Niekada

source: 15 years old, and available/at home
lt_lt: 15 metų ir yra namuose

source: Does someone pick-up the phone?
lt_lt: Ar kas nors pakelia ragelį?

source: Other (DO NOT READ OUT)
lt_lt: Kita (NESKAITYTI)

source: Marijampolė County
lt_lt: Marijampolė apkskritis

source: Owner of shop, craftsman
lt_lt: Parduotuvės savininkas, amatininkas

source: Got worse
lt_lt: Pablogėjo

source: Finland
lt_lt: Suomija

source: Very positive
lt_lt: Labai teigiamą
